{
  "title": "Alicia Morven",
  "content": "Foglalatosság: Aukciós ház hostess, Bellweather Hong-Hai luxusplázájának alkalmazottja Kor: 29 év Kinézet: Alicia elegáns és kifinomult megjelenésű, mindig olyan ruhákban jelenik meg, amelyek kiemelik a státuszát és a professzionalizmusát. Kedvelt a divatos, de kissé gótikus elemekkel tarkított viselet, amit az általa képviselt elit világban különlegesnek tartanak. Fekete haját mindig precízen rendezi, és sminkje tökéletesen illeszkedik a környezet eleganciájához. Háttértörténet: Alicia szegényes körülmények között nőtt fel Doskvol Alsó-Körzetében, és keményen dolgozott azért, hogy kitörjön ebből a közegből. Fiatal korában felismerte, hogy tehetsége van az etikettben, a stílusban és a meggyőzésben. Egy gazdag patrónus figyelt fel rá, aki lehetőséget adott neki, hogy Bellweather Hong-Hai elit közösségének tagjává váljon. Bár a munka látszólag egyszerű – gazdag vevők szórakoztatása és aukciók vezetése –, Alicia mindig egy lépéssel a riválisai előtt jár, és ügyesen navigál az árnyékvilág intrikáiban is. Motivációk: Alicia a hatalom és a befolyás megszállottja. Bár még nem szerezte meg a teljes függetlenségét, titokban egy saját luxusplázáról álmodik. Jelenlegi munkája során folyamatosan figyeli a vásárlókat, gazdag családokat és alvilági játékosokat, hogy információkat és kapcsolati tőkét gyűjtsön. Az aukciós házban dolgozva hozzáférése van rendkívül ritka tárgyakhoz, amiket időnként saját céljaira próbál felhasználni. Személyiség: Karizmatikus: Könnyen szerez szövetségeseket, és bármilyen társaságban megtalálja a helyét. Manipulatív: Ha érdekei úgy kívánják, ügyesen tereli a beszélgetéseket és helyzeteket a saját hasznára. Ambiciózus: Nem riad vissza a kockázatos döntésektől, ha előrébb juttathatják. Empatikus álarc: Kiválóan olvassa az embereket, de valódi érzelmeit gyakran elrejti. Kapcsolatok: Vevők: Az aukciókon gyakran gazdag ügyfelekkel dolgozik, mint például az Akorosi főnemesek és az Iruviai kereskedők. Alvilági figurák: Különösen érdeklik a Bellweatherben előforduló szindikátusok és információkereskedők, akikkel alkalmanként csendes megállapodásokat köt. Riválisok: Bellweather más alkalmazottai és üzlettársai, akik megkérdőjelezik Alicia státuszát és szándékait. Alicia megbízza a csapatot, hogy lopjanak el egy értékes tárgyat az aukcióról, hogy feketepiacon értékesíthesse. Információkat adhat el az alvilágról, ha megfelelő árra számíthat. Egyik aukcióján a csapat rájön, hogy egy elárverezett tárgy sokkal nagyobb jelentőséggel bír, mint azt Alicia elmondja. Ez a karakter mélyítést és intrikát vihet a kampányba, tökéletesen illeszkedve a Blades in the Dark árnyékos világába!",
  "image": "/images/characters/alicia.jpg",
  "href": "/characters/alicia",
  "isAlive": true
}
