{
  "title": "Lord Alistair Krumwald",
  "content": "Cím: Kereskedői konzorcium elnöke, gazdag nemes, az aukciók befolyásos résztvevője Kor: 48 év Kinézet: Alistair mindig kifogástalanul elegáns, bár kissé hivalkodó megjelenést áraszt. Drága sötét öltözéke, aranyozott botja és tökéletesre ápolt szakálla az elit világának mintaképe. Szemeiben a gátlástalan ambíció csillog, de arcán gyakran megvillan az arrogancia és fölényesség. Különleges ékszereit – például egy aranygyűrűt egy vörös kővel – minden eseményen magán viseli. Háttértörténet: Lord Alistair Krumwald egyike Doskvol leggazdagabb és legbefolyásosabb nemeseinek, aki hatalmas vagyonát különleges műtárgyak, ereklyék és egyéb ritkaságok kereskedelméből szerezte. Aukciókon gyakran jelen van, és erőszakosan biztosítja, hogy a legfontosabb tételek mindig az övéi legyenek – ha kell, fenyegetéssel vagy zsarolással.  Az aukciós körökben sokan tisztelik, de kevesen szeretik. Kétes üzleteiről és törvénytelen tevékenységeiről csak suttogások járnak, mivel senki sem mer szembe szállni vele. Alistair előszeretettel üzletel sötét szervezetekkel, például a Church of Extasy and Flesh-szel, és gyaníthatóan több illegális tárgyat is eladott nekik. Személyiség: Arrogáns: Úgy érzi, hogy mindenki alatta áll, és az egész világ az ő színpadát jelenti. Manipulatív: Kifinomult taktikákat használ arra, hogy ellenfeleit eltávolítsa, és szövetségeseit sakkban tartsa. Gőgös: Soha nem ismerné el, hogy hibázott, és ha megszégyenítik, minden erejével visszavág. Célok és motivációk: Befolyásának megőrzése: Mindent megtesz, hogy pozícióját a társasági elitben és az aukciós körökben megvédje. Illegális kapcsolatok: Továbbra is el akarja rejteni kapcsolatait a Church of Extasy and Flesh-szel, valamint más sötét szervezetekkel. Hatalom: Még nagyobb befolyásra vágyik Doskvolban, akár politikai, akár gazdasági úton. A botrány: Alicia terve az, hogy a játékosok kompromittálják Lord Alistairt egy nagy jelentőségű társasági eseményen. Ehhez a következő forgatókönyvet ajánlom: Botrány tárgya: Alistair a Church of Extasy and Flesh számára árult egy veszélyes és illegális tárgyat, például egy szellemeket manipuláló rituális eszközt. Ezt a tárgyat a játékosoknak valamilyen módon el kell helyezniük egy látható helyen, hogy mások is észrevegyék, és meginduljon a botrány.  Az esemény: Alistair egy fontos aukción vesz részt, amelyet Doskvol egyik legrangosabb helyszínén tartanak. A társasági elit tagjai, kereskedők, nemesek és politikai vezetők mind jelen vannak. Alicia is ott van, és csendben figyeli az eseményeket. A terv: A játékosoknak el kell helyezniük a kompromittáló tárgyat úgy, hogy az láthatóvá váljon, például: Egy rejtett zsebben: Egy elegáns trükközéssel a tárgyat Alistair kabátjába vagy táskájába rejtik. Nyilvános helyen: A tárgyat egy asztalon vagy más kiemelt helyen helyezik el, és valaki 'véletlenül' felhívja rá a figyelmet. Leleplezés: A játékosok előre megbíznak valakit, hogy megvádolja Alistairt az aukció során. Fordulat: Alistair gyanút foghat, és megpróbálhatja visszafordítani a helyzetet, például egy másik résztvevőt vádolva meg, vagy a játékosokat közvetlenül okolva. Hogyan reagál Alistair? Szembesítés: Ha észreveszi, hogy a játékosok játszanak ellene, megpróbálja sarokba szorítani őket. Fenyegetés: Ha a botrány nyilvánosságra kerül, megpróbálja pénzzel, hatalommal vagy erőszakkal eltussolni. Bosszú: Ha teljesen megszégyenül, Alistair a következő történetszálakban bosszút forralhat a csapat ellen. Érdekes fordulatok: Egy szövetséges árulása: A játékosok szövetségese (például egy másik nemes vagy egy bűnszervezet) figyelmeztetheti Alistairt, ha nem kezelik diszkréten a helyzetet. A Church beavatkozása: Ha Alistair valóban kapcsolatban áll a Church of Extasy and Flesh-szel, a Church képviselői is megjelenhetnek az eseményen, hogy megvédjék őt. Jutalom Aliciától: A botrány sikeres kivitelezése után Alicia megosztja az információt arról, hogy ki vásárolta meg a keresett tárgyat, és pontosan hol található. Emellett felajánlhatja további szövetségét a csapatnak, de ez újabb szívességekkel járhat a jövőben. Ez az NPC és helyzet kiváló lehetőséget ad a csapat számára, hogy kreatív és lopakodó megközelítéssel dolgozzon, miközben felkavarják Doskvol társadalmi állóvizét.",
  "image": "/images/characters/lordAlistair.webp",
  "href": "/characters/lordAlistair",
  "isAlive": true
}
