{
  "title": "Lilith Amarinthe - A vörös szemű",
  "content": "Cím: Titokzatos befolyású egyén, akiről kevesen tudnak, de sokan félnek Kor: Látszólag 25-30 év (valós életkora ismeretlen) Kinézet: Lilith lenyűgözően gyönyörű, de szinte természetfelettien baljós megjelenésű. Fekete haját tökéletesen simára fésüli, arca hibátlan, bőre szinte alabástromszerű. Legfeltűnőbb vonása azonban élénk, vörösen izzó szemei, amelyek egyszerre hipnotikusak és félelmetesek. Ruházata mindig sötét és elegáns, gazdagon díszített, mintha egy másik korból vagy világ határáról származna. Háttértörténet: Lilith egy különleges, titokzatos figura, akinek eredetéről számos pletyka kering Doskvol sötét utcáin. Egyesek szerint ősi szellemi lény, aki emberi alakot öltött, mások szerint az Akorosi nemesség bukott tagja, aki az alvilági hatalom keresése közben veszítette el lelkének egy részét. Ő maga sosem árulja el igazságát, és minden környezetben misztikum lengi körül. Jól ismeri a spirituális és mágikus energiák áramlását, és gyakran bocsátkozik olyan alkukba, amelyek a lélek és hatalom cseréjére épülnek.  Motivációk: Hatalom gyűjtése: Lilith célja a spirituális és fizikai hatalom legmagasabb szintjének elérése. Ezt ravasz alkukkal és manipulációval éri el. Rejtett múltja: Úgy tűnik, valami saját magát is hajtja – talán a múltjában vagy egy régi átokban gyökerező célja van, amelyet meg akar fejteni vagy elpusztítani. Bevonzás: A játékosokat érdekelheti Lilith tudása vagy ajánlatai, mivel információkat és erőt ajánl, de mindig magas árat kér cserébe. Személyiség: Karizmatikus és manipulátor: Lilith könnyen magával ragad másokat, de mindig van egy hátsó szándéka. Sosem mutatja ki, ha valakit kihasznál. Hideg és kiszámíthatatlan: Bár elsőre elbűvölőnek tűnik, tettei és döntései gyakran kiszámíthatatlanok, és mindig önös érdekek vezérlik. Tudásszomjas: Szenvedélyesen gyűjti a titkokat, legyenek azok mágikus, politikai vagy személyes jellegűek. Kapcsolatok és befolyás: Alvilági hálózat: Lilithnek számos kapcsolata van az alvilágban, beleértve informátorokat, bűnbandákat és misztikus szektákat. Church of Extasy and Flesh: Bár nincs hivatalos tagsága az egyházban, sokan úgy vélik, hogy spirituális alkuk révén szoros kapcsolatot ápol az egyház sötétebb frakcióival. Lelketlenek: Egy különleges csoport követi őt – olyan emberek, akik állítólag eladták lelküket neki, és most bábokként szolgálnak az akaratának. Hogyan kapcsolódhat a csapathoz? Kísértés: Lilith felajánlhatja segítségét a csapatnak egy nehéz helyzetben – cserébe azonban veszélyes árat kérhet, például valamelyikük emlékét vagy egy fontos titkukat. Információforrás: Lilith ismeri Troka és Sophia titkait is, és akár segíthet is eligazodni az egyházi politikai intrikákban – de vajon miért? Főellenség: Ha a csapat felismeri Lilith valódi szándékait, ő is könnyedén válhat a kampány egyik legnagyobb fenyegetésévé. Spirituális kihívás: Lilith rejtett célja lehet, hogy a csapat egyik tagját manipulálja, hogy egy erős lélekmágiát szabadítson Doskvolra. Lilith karaktere a csapat egyik legveszélyesebb, de legizgalmasabb ellenfele vagy szövetségese lehet. Az általa kínált lehetőségek és az általa jelentett fenyegetések tökéletesen illeszkednek a Blades in the Dark világának misztikus és árulásokkal teli atmoszférájába.",
  "image": "/images/characters/lilith.jpg",
  "href": "/characters/lilith",
  "isAlive": true
}
