{
  "title": "Szurok ('Tar'), a Patkány Isten megtértje",
  "content": "Becenév: A Bűzölgő ÁrulóKor: 37 évKinézet:Szurok középmagas, vékony, csontsovány alak, akinek bőre fakó és betegesen szürkés árnyalatú. Testén patkányszerű sebhelyek és harapások vannak, amelyeket rituális öncsonkítások okoztak, hogy bebizonyítsa hűségét a Patkány Istenhez. Haja szinte teljesen kihullott, helyette vöröses sebhelyek borítják a fejbőrét. Mindkét karja csuklótól felfelé tele van különböző tetoválásokkal és vágásokkal, amelyeket a hit jeleiként visel.Háttértörténet: Szurok egykor egy tolvajokból álló bandában tevékenykedett Doskvol peremén. Fiatalon lett az alvilági élet része, ahol gyors és kegyetlen tettei miatt hírnevet szerzett magának. Egy végzetes rablás során azonban egy templomban húzta meg magát, amely a Patkány Isten titkos szentélye volt. Ott látomást kapott, és hitét megtalálva teljesen átalakult. Azóta a Patkány Isten tanításait terjesztette az alvilágban, különösen az elhagyatottak és a nyomornegyedek lakói között. Motiváció: Hitének terjesztése, és az emberiség 'megtisztítása' a Patkány Isten szent szenvedése által. Szurok hiszi, hogy az emberek alantasak, és csak a legmélyebb szenvedés árán érhetik el a megváltást. Kapcsolat Troka Dungeonjéhez:Szurokot Troka kultistái fogták el, miközben az utcán prédikált. Veszélyesnek ítélték, mert követőket gyűjtött a város alsóbb szegleteiben. A börtönben azonban beárulta Békést, akit gyengének és Patkány Isten számára haszontalannak tartott. Vallatáskor azt hitte, hogy Troka és hívei lenyűgözik a Patkány Istent, de gyorsan rájött, hogy a két hit ellentétes egymással. Szurok most a dungeon börtönében sínylődik, de őrült elméje mindig terveket sző. Személyiségjegyek: Fanatikus: Szurok mélyen hisz a Patkány Isten tanításaiban, és bármi áron terjeszteni akarja azt. Manipulatív: Vallásos fanatizmusa mögött ravasz és számító elme bújik meg. Kegyetlen: Nincs bűntudata az áldozatok vagy követői szenvedése miatt, sőt, erénynek tartja. Ördögi karizma: Képes az embereket a legsötétebb utakon vezetni pusztán szavaival. Helyzet a Dungeonben: Szurok a börtön egyik sötét cellájában raboskodik. Testét megkínozták, hogy információkat csikarjanak ki belőle, de ezt kihasználva Békést mártotta be. Hatalmas veszélyt jelent, mert ha kiszabadul, képes a börtön más rabjait maga mellé állítani, és káoszt szítani. Lehetséges Interakciók a Csapattal: Szövetség: Szurok hajlandó információt adni Trokáról és a kazamatáról, de csak akkor, ha megígérik, hogy kiszabadítják. Ez komoly erkölcsi dilemmát okozhat, mert kiszabadulása veszélyt jelenthet Doskvolra. Konfliktus: A csapat dönthet úgy, hogy véget vet Szurok őrületének, mielőtt Troka bármilyen módon felhasználhatja őt a terveihez. Manipuláció: Ha a csapat ügyesen manipulálja, Szurok segíthet a kazamata lázadásában, miközben saját céljait követi. Szurok és a Játékosok: Szurok remek lehetőséget kínál arra, hogy erkölcsi dilemmát hozzon a történetbe. Egy olyan NPC, akinek kiszabadítása hosszú távon több bajt hozhat, de a csapatnak szüksége lehet rá a jelenlegi helyzet megoldásához.",
  "image": "/images/characters/szurok.webp",
  "href": "/characters/szurok",
  "isAlive": false
}
