{
  "title": "Árnyjárók",
  "content": "1. Alrik 'Viharjáró' Skaldson Rang: Elsőtiszt Kor: 39 év Kinézet: Alrik egy magas, erős férfi, akinek bőre napsütötte és tengervert, haját és szakállát mindig kócosan viseli. Az arcán egy régi sebhely húzódik, amelyet egy vihar során szerzett, amikor majdnem elvesztette az irányítást egy hajó fölött. Háttértörténet: Alrik egy északi szigetről származik, ahol már gyermekként megtanulta kezelni a tengeri viharokat. Hírneve 'Viharjáróként' terjedt el, miután sikeresen kormányozta át egy kereskedőhajót egy brutális orkánon. Azonban egy szerencsétlen incidens során a legénysége fellázadt ellene, és az Exaltation kapitánya – akinek épp akkor kellett tapasztalt tiszt – megmentette őt az akasztófától. Alrik hűsége a fizetéshez kötött, és megveti a Church tanait, de nem kérdez túl sokat, amíg ő maga biztonságban van. Jellem:  Gyakorlatias és hidegfejű, de mélyen belül küzd a bűntudattal a múltbéli döntései miatt. Nem bízik a Church papjaiban, és próbálja távol tartani magát a rituáléktól. 2. Marianne 'Szélkergető' Tavren Rang: Kormányos Kor: 27 év Kinézet: Marianne alacsony, de rendkívül fürge és erős. Haja mindig rövidre vágott, és a karjai tele vannak tetoválásokkal, amelyek mindegyike egy-egy kikötőt vagy tengeri kalandot szimbolizál. Háttértörténet: Marianne egy hajótörött kalózcsalád gyermekeként nőtt fel, akik mindig a hatóságok elől menekültek. Ő maga kiváló navigátor lett, és egy kisebb tengeri bűnbanda kormányosaként hírnevet szerzett. Miután a bandája egy Church-konvojt próbált kifosztani, a Church papjai elkapták, és választás elé állították: szolgálja őket az Exaltation fedélzetén, vagy nézzen szembe a kivégzéssel. Most a hajón dolgozik, miközben titokban azon gondolkodik, hogyan szökhetne meg. Jellem:  Gyors észjárású, szarkasztikus humorral. Állandóan tervezi a következő lépést, hogy elhagyhassa a hajót. 3. Torval Drenk Rang: Fedélzetmester Kor: 46 év Kinézet: Torval erős, robusztus alakjával mindenki tiszteletet parancsol. Feje kopasz, és egy hatalmas kalapácsot hord magával, amelyet egyszerre használ munkára és fegyverként. Háttértörténet: Torval egy nehéz sorsú kikötői munkásként kezdte, de a rossz döntések és adósságok elől menekülve tengerész lett. Az Exaltation legénységéhez akkor csatlakozott, amikor már nem maradt más választása, miután egy másik hajóról árulással vádolva elbocsátották. Bár nem hisz a Church tanításaiban, lenyűgözi a hajó technológiai fejlettsége és hatalma. Még mindig úgy érzi, hogy ez az utolsó esélye, hogy új életet kezdjen. Jellem: Higgadt és megfontolt, de ha provokálják, félelmetes ereje van. Hűsége az adott parancshoz kötött, de megveti a rituálékat és azok kegyetlenségét. 4. Pietra 'Szellemjáró' Morrell Rang: Felvigyázó Kor: 34 év Kinézet: Pietra sovány, szinte kísérteties megjelenésű nő, hosszú, fekete hajjal és sápadt arccal. Szemei mindig nyugtalanítóan pásztázzák a környezetét, mintha valamit keresne. Háttértörténet: Pietra egy kísértetjárta kikötői városban nőtt fel, ahol a szellemek mindennapok részei voltak. Gyermekként elvesztette a családját egy hajótörésben, amelyet a Church egyik szertartása okozott. Amikor felnőtt, tengerész lett, hogy minél távolabb kerüljön a múltjától, de furcsa módon mindig visszahúzta a Church árnyéka. Az Exaltation fedélzetére véletlenül került, amikor egy vihar után a legénység elfogadta őt mint új tagot. Most a túlélés érdekében dolgozik, de állandóan figyeli a Church papjait, hogy kiismerje őket. Jellem: Titokzatos és csendes, de hihetetlenül éleslátó. Gyűlöli a Church-öt, és minden lehetőséget keres, hogy bosszút álljon rajtuk. A tengerészek közös dinamikája: Bár különböző háttérrel érkeztek, a legénység tagjai közös vonásokat osztanak: mindannyian a túlélésért dolgoznak, és mélyen bizalmatlanok a Church papjai és szertartásai iránt. A tengerészek között gyakran vannak konfliktusok, különösen, ha valamelyikük túl közel kerül a Church titkaihoz. Ezekkel a karakterekkel az Exaltation legénysége színes és árnyalt csoport lesz, akiket a játékosok megpróbálhatnak manipulálni, szövetségesként megnyerni, vagy akár ellenfélként kezelni, ha a helyzet úgy kívánja. Ha szeretnél további mélységeket hozzáadni, jelezd!",
  "image": "/images/characters/shadowCrewalt.webp",
  "href": "/characters/shadowCrewalt",
  "isAlive": true
}
