{
  "title": "Mirabelle Fontaine - Alkimista és vegyészmester",
  "content": "Kor: 27 év\nKinézet: Mirabelle elegáns és kifinomult, de egyben praktikus öltözetet visel, amely alkimista mivoltát tükrözi. Réz- és aranyszínű díszítései kiemelik státuszát, de munkaruhái sosem hivalkodóak. Barna haját gyakran kontyba fogja, hogy ne zavarja munkája során, ám egyben kiemeli gyönyörű vonásait. Sötét szemei mindig csillogóak, mintha állandóan valamilyen titkos képlet járna a fejében.\n Háttértörténet:\nMirabelle egy középosztálybeli családból származik, akiknek kevés lehetősége volt kitörni Doskvol társadalmában. Fiatal korában különleges érdeklődést mutatott a kémia és az alkímia iránt, amit egy elismert mester, Elias Grent felfedezett, és tanítványául fogadott. Mesterének tragikus halála után Mirabelle átvette annak boltját, és hamarosan híressé vált a város felsőbb rétegei körében. Azonban a látszólag tisztes hírnév mögött Mirabelle kettős életet él: ő készíti az alvilág legveszélyesebb mérgeit és kábítószereit is, miközben az elit számára különleges bájitalokat és szépségelixíreket állít elő.\nMotivációk:\nÖnállóság: Mirabelle sosem akar mások irányítása alá kerülni, ezért mindig ügyel arra, hogy információkat és adósságokat gyűjtsön másoktól.\nTudásszomj: A ritka és tiltott alapanyagok megszállott kutatója. Mindig új recepteken dolgozik, és nem riad vissza az etikailag kérdéses kísérletektől sem.\nHatalom: Az információ és a tudás erejét használja, hogy egyre nagyobb befolyást szerezzen Doskvol politikai és alvilági köreiben.\nSzemélyiség:\nKarizmatikus: Könnyedén elnyeri mások bizalmát, legyen szó üzleti partnerről vagy alvilági bűnözőről.\nManipulatív: Mindig tisztában van azzal, kivel hogyan kell beszélnie, hogy elérje a céljait.\nGyakorlatias: Minden döntése mögött hideg logika húzódik, és ritkán vezérli érzelem.\nTitokzatos: Soha senki nem tudja pontosan, mit gondol vagy tervez.\nKapcsolatok és befolyás:\nElit ügyfélkör: Mirabelle számos befolyásos nemest és üzletembert lát el elixírekkel, így szoros kapcsolatot ápol a város legfelsőbb rétegeivel.\nAlvilági kapcsolatok: Titokban ellátja a város bűnszervezeteit mérgekkel és egyéb szerek alapanyagaival, cserébe információért és védelemért.\nRivális alkimisták: Mivel hírneve gyorsan nőtt, számos alkimista riválisa lett, akik megpróbálják aláásni üzletét vagy titkait ellopni.\nHogyan kapcsolódhat a csapathoz?\nMegbízó: Mirabelle felfogadhatja a csapatot, hogy szerezzenek neki egy ritka alapanyagot, amely veszélyes vagy őrzött helyen található.\nEllenfél: A csapat esetleg rájön, hogy Mirabelle szállítja a mérgeket egy rivális bűnbandának, és fel kell számolniuk a műhelyét.\nSzövetséges: Mirabelle segíthet egy bonyolult helyzetben, például egy különleges ellenméreg elkészítésével – természetesen jelentős ellenszolgáltatás fejében.\nIntrikák középpontja: Az egyik ügyfele – akár az elitből, akár az alvilágból – szeretné megszerezni Mirabelle titkos receptjeit vagy műhelyét, és a csapat közvetítőként vagy bérgyilkosként kerülhet a helyzetbe.\nExtra dinamika:\nMirabelle titkos célja, hogy tökéletesítse az 'Abszolút Elixírt,' egy olyan bájitalt, amely állítása szerint halhatatlanságot biztosít. Ehhez azonban egy ritka összetevőre van szüksége, amely csak spirituális lényekben vagy szellemekben található meg – ez pedig magyarázatot adhat arra, miért érdeklődik bizonyos szellemek vagy eltűnt emberek iránt.",
  "image": "/images/characters/mirabelle.jpg",
  "href": "/characters/mirabelle",
  "isAlive": true
}
