{
  "title": "Troka, a Szakadó Fémek Prófétája",
  "looks": "Troka groteszk, emberi és gépies elemekből összeolvadó lény. Csontváztorzója gépies szerkezetekkel van felvértezve, testét rozsdás és díszes fémdíszek borítják, amelyek egyszerre mutatják meg a pusztulás és a tökéletesség iránti megszállottságát. Szemei vörösen izzanak, mintha belső energiái folyamatosan feszítenék a határait.",
  "backstory": "Troka a Church of Extasy and Flesh egyik legnagyobb hatalmú vezetője, akinek filozófiája a test és a lélek közötti kötöttség megszakítása köré épül. Vallása szerint a test szenvedése és gépiesítése az emberi létezés tökéletes formáját eredményezi. A Church eltorzított rituáléit követve Troka átlépett a halandóság határain, és szinte halhatatlan lett. Az ősi kazamatákban él a charterhalli templom mélyén, ahol mechanikus szektája követi utasításait. Ezek a hívek őrülten fanatikusak, testük pedig különböző gépi elemekkel van „tökéletesítve”.",
  "motivations": "Troka célja az, hogy felszabadítsa az emberiséget a test és lélek bilincseiből, és átformálja őket 'tökéletes létezőkké'. A rituálék, mint például a test és lélek szétválasztása, eszközei arra, hogy hatalmát bemutassa, és követőinek bizonyítsa saját isteni természetét. Az ősi kazamatákban felfedezett technológiát saját szektája felemelkedésére kívánja használni, hogy új világot teremtsen Doskvol romjai felett.",
  "personality": "Fanatikus: Troka szentül hisz a Church tanításaiban, és semmi sem térítheti el céljaitól. Manipulatív: Képes meggyőzni embereket arról, hogy a szenvedés és átalakulás a megváltás kulcsa. Kegyetlen: Nincs tekintettel sem emberek, sem saját követőinek életére; mindenkit eszközként használ fel. Intellektuális: Széleskörű tudással rendelkezik az ősi technológiáról és mágiáról.",
  "influence": "",
  "followers": "Fanatikusok, akiket Troka karizmatikus prédikációival csábított el. Mindannyian valamilyen mértékben mechanikusan módosítottak. Church of Extasy and Flesh: Bár nem minden tagja osztja Troka szélsőséges nézeteit, hatalma miatt senki sem meri nyíltan ellene fordulni.",
  "enemies": "",
  "content": "",
  "image": "/images/characters/troka.jpg",
  "href": "/characters/troka",
  "isAlive": false
}
