{
  "title": "Elektro-kulcs",
  "content": "Az Elektro-Kulcs egy speciálisan tervezett villanyszerelő eszköz, amelyet modern elektroplazmás technológia segítségével hoztak létre. Az eszköz képes különböző elektromos rendszerek gyors és hatékony manipulálására, legyen szó egyszerű javításról, bonyolult vezérlők feltöréséről, vagy egyedi elektromos kapcsolatok létrehozásáról. Funkciók és Képességek:Univerzális Csatlakozó:Az eszköz képes bármilyen elektromos hálózathoz vagy rendszerhez csatlakozni, az automatikus adaptációs funkciója révén.Példa: Egy elavult kapcsolótábla vagy egy modern, titkosított rendszer feltörésére is használható.Plazmaszikra Generátor:Képes elektroplazmás szikrákat létrehozni, amelyek rövidzárlatot okozhatnak, vagy ideiglenesen működésképtelenné tehetik az elektromos rendszereket.Használható például egy elektromos ajtózár vagy egy biztonsági rendszer deaktiválására.Rejtett Energiatároló:Az eszköz belsejében egy mini akkumulátor található, amely akár 2-3 órás energiaellátást is biztosít. Ez lehetővé teszi, hogy áram nélküli helyeken is működjenek az eszközök.Példa: Egy sötét alagsorban egy elektromos lámpa vagy egy egyszerű gép működtetéséhez.Kódfeltörő Mód:A beépített algoritmus képes alapvető elektronikus zárrendszereket feltörni, például riasztókat, kapukat vagy titkosított elektromos paneleket.Hátrány: Időigényesebb (3-4 kör, ha bonyolult a rendszer), és zajt kelthet. Játékmechanikai Hatások:Többfunkciós Eszköz:Egy Finesse vagy Tinker dobással az Elektro-Kulcs növeli a siker esélyét és a hatást bonyolult elektronikai rendszerek manipulálásakor. Használata gyorsabbá és hatékonyabbá teszi az akciókat. Hátrányok: Túlhasználat: Ha az eszközt folyamatosan használják, fennáll az esélye, hogy az akkumulátor lemerül (óra: 'Az energia elfogy' – 4 tik). Zárlati Kockázat: Sikertelen dobás esetén az Elektro-Kulcs okozhat rövidzárlatot, ami áramkimaradáshoz vezethet, vagy felhívhatja az ellenfelek figyelmét.",
  "image": "/images/items/elektro-kulcs.jpeg",
  "href": "/items/elektro-kulcs",
  "isAlive": true
}
